const data = [
  {
    id: 1,
    title: "Памятник Великому Путешественнику",
    description:
      "Памятник Великому Путешественнику – это впечатляющая скульптурная композиция, установленная в самом сердце города Новопутевск. Этот монумент посвящен вымышленному путешественнику, олицетворяющему исследовательский дух и жажду приключений.\n" +
      "\n" +
      "На вершине высокого мраморного постамента стоит смело выглядывающий путешественник в старинной кожаной одежде, с рюкзаком на плече и картой в руках. Его лицо излучает решимость и удивление перед миром, который он исследует. Его другая рука указывает вдаль, призывая всех следовать за ним в неизведанные места.\n" +
      "\n" +
      "Под памятником расположены бронзовые плиты с краткими описаниями выдающихся путешественников и исследователей, которые вдохновляли этого вымышленного героя. Вокруг монумента находятся скамейки для отдыха и контемпляции, а вечером его подсвечивают фонари, создавая удивительную атмосферу.\n" +
      "\n" +
      "Памятник Великому Путешественнику служит напоминанием о важности исследования, приключений и стремления познать мир. Он стал символом для города Новопутевск и местом, где местные жители и туристы могут наслаждаться духом приключений и мечтать о новых горизонтах.",
    latitude: 50.4501,
    longitude: 30.5234,
    image: "1.png",
    video: "1.mp4",
    audio: "1.mp3",
  },
];

module.exports = data;
