const data = [
  {
    id: 1,
    title: "Сад камней",
    description:
      'Памятник "Сад камней" представляет собой мистическую композицию, в которой сочетаются элементы природы и абстрактного искусства. В центре находится большой, неправильной формы камень, который словно парит над землей, поддерживаемый скрытыми металлическими опорами. Вокруг него располагаются меньшие камни различных размеров и форм, создавая иллюзию каменного лабиринта. Эти камни частично покрыты мхом и небольшими растениями, добавляя зеленые акценты в композицию. Вокруг памятника пролегают узкие дорожки из гравия, позволяющие посетителям обойти и рассмотреть его со всех сторон. Освещение тщательно продумано, чтобы подчеркнуть текстуру камней и создать загадочную атмосферу в вечернее и ночное время.',
    image: "rock-garden.jpg",
    video: "rock-garden.mp4",
    audio: "rock-garden.mp3",
    latitude: 48.6616325378418,
    longitude: 44.541927337646484,
  },
  {
    id: 2,
    title: "Уголок орнитолога",
    description:
      '"Уголок орнитолога" - это тематическая инсталляция, созданная для наблюдения за птицами и изучения их поведения. Основной элемент уголка - это красиво оформленная деревянная наблюдательная будка, расположенная на высоте и окруженная густой растительностью. Вокруг будки установлены разнообразные кормушки и домики для птиц, выполненные в естественном стиле, чтобы привлекать различные виды птиц. Рядом с наблюдательной точкой находятся информационные стенды с иллюстрациями и описаниями местных видов птиц, их особенностей и повадок. В этом уголке также предусмотрены мягкие скамейки для посетителей, желающих провести время, наблюдая за птицами в спокойной и уединенной обстановке. Дополнительно, для улучшения опыта наблюдения, предусмотрены бинокли и руководства по орнитологии.',
    audio: "ornitologist-corner.mp3",
    image: "ornitologist-corner.jpg",
    video: "ornitologist-corner.mp4",
    latitude: 48.66236877441406,
    longitude: 44.54027557373047,
  },
  {
    id: 3,
    title: "Верёвочный городок",
    description: "Краткое описание:\n",
    latitude: 48.662906646728516,
    longitude: 44.53913116455078,
  },
  {
    id: 4,
    title: "Зона медитации",
    description: "Краткое описание:\n",
    latitude: 48.66804122924805,
    longitude: 44.540008544921875,
  },
  {
    id: 5,
    title: "Наверное ето озеро какое то",
    description: "Краткое описание:\n",
    latitude: 48.66227722167969,
    longitude: 44.54315948486328,
  },
];

module.exports = data;
