const data = [
  {
    id: 1,
    title: "Памятник Великому Путешественнику",
    description:
      "Памятник Великому Путешественнику – это впечатляющая скульптурная композиция, установленная в самом сердце города Новопутевск. Этот монумент посвящен вымышленному путешественнику, олицетворяющему исследовательский дух и жажду приключений.\n" +
      "\n" +
      "На вершине высокого мраморного постамента стоит смело выглядывающий путешественник в старинной кожаной одежде, с рюкзаком на плече и картой в руках. Его лицо излучает решимость и удивление перед миром, который он исследует. Его другая рука указывает вдаль, призывая всех следовать за ним в неизведанные места.\n" +
      "\n" +
      "Под памятником расположены бронзовые плиты с краткими описаниями выдающихся путешественников и исследователей, которые вдохновляли этого вымышленного героя. Вокруг монумента находятся скамейки для отдыха и контемпляции, а вечером его подсвечивают фонари, создавая удивительную атмосферу.\n" +
      "\n" +
      "Памятник Великому Путешественнику служит напоминанием о важности исследования, приключений и стремления познать мир. Он стал символом для города Новопутевск и местом, где местные жители и туристы могут наслаждаться духом приключений и мечтать о новых горизонтах.",
    latitude: 48.666745934287334,
    longitude: 44.54102645309452,
    image: "1.png",
    video: "1.mp4",
    audio: "1.mp3",
  },
  {
    id: 2,
    title: "Джейсон Стэтхем",
    description:
      "Краткое описание:\n" +
      "Джейсон Стэтхем - яркий представитель голливудского кинематографа, воплотивший в себе образ современного боевика. Обладает мастерством восточных боевых искусств, что делает его экспонатом особо ценным.\n" +
      "\n" +
      "История создания:\n" +
      'Джейсон Стэтхем родился в семье танцовщицы и уличного продавца. В юности профессионально занимался плаванием, но его карьера в спорте не сложилась. Открытием Джейсона для кинематографа стала его работа моделью, после чего его заметил режиссёр Гай Ричи и пригласил сняться в фильме "Карты, деньги, два ствола" (1998). Этот фильм стал переломным моментом в карьере Стэтхема и открыл ему дорогу в большое кино.\n' +
      "\n" +
      "Особенности экспоната:\n" +
      "Джейсон Стэтхем не только талантливый актер, но и мастер боевых искусств. Он прекрасно владеет техниками кунг-фу, бокса, дзюдо и бразильского джиу-джитсу. Экспонат также обладает высокой степенью харизмы и обаяния, что делает его незабвенным элементом любого кинопроекта, в который он вовлекается.",
    latitude: 48.665819022170204,
    longitude: 44.54015247469794,
    image: "2.webp",
    video: "2.mp4",
    audio: "1.mp3",
  },
];

module.exports = data;
