{"initLocation":{"latitude":48.66221009862272,"longitude":44.54068093040059},"updateAvailable":false,"points":[{"id":1,"title":"Сад камней","description":"Японский сад камней имеет два названия:\n\nПервое: карэсансуй – переводится как «сухая гора в воде».\n\nВторое: сэкитэй – в переводе означает «сад из камня».\n\nСэкитэй – это украшенная камнями территория. Она представляет собой выровненную площадку, усыпанную песком, галькой или гравием, на которой установлены большие камни. Вокруг камней на поверхности расположены бороздки, образующие круги. Главное назначение сэкитэй – успокоение ума, расслабление. Он помогает уединиться и настроиться на размышления. Его можно назвать дзен-сад. Согласно буддизму, здесь можно проводить медитации, созерцать природу и погружаться вглубь себя. \n\nПравильная расстановка камней в пространстве – настоящая философия, результатом которой становится сэкитэй, как произведение искусства. Он представляет собой своеобразную мировую модель:\n\n- крупные камни – олицетворение островов, гор, высоких холмов, скал и утесов;\n\n- песочное или галечное наполнение символизирует окружающие их реки, моря и океаны.\n\nВ то же время камни отражают мужское начало, энергию Ян, а символичная вода – женскую энергию Инь. Все остальные декорации в виде дорожек, фонарей и мостов – просто фон.\n\nСады камней практически не требуют движений – чтобы изменилась композиция иногда достаточно просто повернуть голову или сделать пару шагов. Но духовное предназначение состоит в том, чтобы наполнять человека гармонией и умиротворением, приближая его к природе. \n\n","latitude":48.661358,"longitude":44.542284,"image":"сад камней.jpeg","video":"","audio":"01 Сад Камней.mp3"},{"id":2,"title":"Рыбацкий берег","description":"Следующим на пути следования встречается укрытый за местной растительностью водоём, гостеприимно принимающий любителей рыбалки. Умиротворяющая атмосфера тихой воды и природы отлично подходит для требующего усидчивости, но при этом азартного хобби.","latitude":48.662854,"longitude":44.543459,"image":"Рыбацкий берег.jpeg","video":"","audio":"02 Рыбыцкий Берег.mp3"},{"id":3,"title":"Уголок орнитолога","description":"Уголок орнитолога – это место наблюдения за различными представителями отрядов птиц, коренными жителями Волго-Ахтубинской поймы. Мало где можно услышать настолько разнообразный птичий щебет, как в этой части территории комплекса «Новая Бакалда».","latitude":48.661913,"longitude":44.540058,"image":"Уголок орнитолга.jpeg","video":"","audio":"03 Уголок орнитолога.mp3"},{"id":4,"title":"Парящая зона","description":"Перед наиболее активной точкой нашего маршрута мы предлагаем немного отдохнуть, соприкоснувшись со стихией воздуха.\n\nПарящая зона – часть природной территории с высокими деревьями, на которых расположены гамаки. Здесь можно уединиться со своими мыслями или же провести время в кругу друзей. Душевные разговоры и полное расслабление помогут справиться с накопившимся стрессом. Это идеальная возможность восполнить энергию тела и разума и даже избавиться от болей в спине. Займитесь йогой или проведите время за чтением.","latitude":48.662083,"longitude":44.539607,"image":"парящая зона.jpg","video":"","audio":"04 Парящая зона.mp3"},{"id":5,"title":"Верёвочный парк","description":"Вы готовы к активному досугу? Мы посещаем уникальный спортивно-развлекательный комплекс на территории «Новой Бакалды». Здесь нужно пройти различные препятствия, которые расположены на некоторой высоте над землёй и связаны в единую логическую цепь. Верёвочный парк развивает координацию и силу духа. С вершин деревьев открываются прекрасные виды, словно мы смотрим глазами живущих на них зверей и птиц. Адреналин и незабываемые эмоции: только вы, дуновения ветра, длинные канатные мостики и живописная природа.","latitude":48.665215,"longitude":44.539001,"image":"веревочный парк.jpeg","video":"","audio":"05 Верёвочный парк.mp3"},{"id":6,"title":"Зона медитации","description":"Здесь мы с вами проведём медитацию на лоне природы, что позволит восстановить иммунную систему и естественные биоритмы организма, улучшит настроение и зарядит вас энергией. Виды великой реки Волги и шум её волн благоприятно повлияют на самочувствие каждого гостя.","latitude":48.662777,"longitude":44.538459,"image":"Зона медитации.jpeg","video":"","audio":"06 Зона медитации.mp3"},{"id":7,"title":"Смотровая площадка","description":"Финальной точкой туристического маршрута становится зона, с которой можно увидеть великолепие одной из крупнейших рек на земле – Волги. Отсюда открывается потрясающий вид на основные достопримечательности города-героя Волгограда: Мамаев Курган, стадион «Волгоград-Арена» и центральную набережную.","latitude":48.66556,"longitude":44.539141,"image":"смотровая площадка.avif","video":"","audio":"07 Смотровая площадка.mp3"},{"id":8,"title":"Дозорщик-император","description":"Дозорщик-император — яркий представитель подотряда разнокрылых стрекоз. Крылья у него прозрачные, в длину они достигают 5 сантиметров. У самцов брюшко голубое, а у самок голубовато-зеленое. На спинной стороне дозорщика имеется продольная полоса. Глаза большие, сине-зеленые.\nАреал этой стрекозы необычайно широкий, он охватывает практически все природные зоны от Южной Африки до Скандинавского полуострова, но при этом на большей части ареала распространение вида локальное. В нашей стране дозорщики-императоры встречаются только на юге европейской части. \nЭти стрекозы обитают на водоемах в лесных местностях. Количество видов в семействе — около 400. На территории России насчитывается порядка 20 видов. \nДля сохранения вида необходимо следить за состоянием водоёмов и запретить использование пестицидов в местах обитания стрекоз.\n","latitude":null,"longitude":null,"image":"дозорщик император.jpeg","video":"","audio":"Дозорщик-император.wav"},{"id":9,"title":"Парнопес крупный","description":"Парнопес крупный – редкий вид ос-блестянок. Это насекомое населяет открытые прогреваемые участки с редкой растительностью на песчаных почвах. Он встречается на слабо заросших песках на южных склонах по берегам рек и на свежих насыпях шоссейных и железных дорог. \nВ местах своего обитания крупный парнопес представлен небольшими, изолированными популяциями. Численность особей крайне низкая, при неоднократных исследованиях обнаруживается по 1-2 осы. Места обитания вида повсюду сокращаются. Крупный парнопес с конца века констатируется как локальный и очень редкий вид с тенденцией к сокращению численности. \nКроме того, численность вида зависит от состояния его хозяина – бембекса носатого, вида крупных песочных ос. Поэтому при его малой численности в колониях, парнопес исчезает. Осы активно обследуют территорию в поисках хозяина, но дальность полетов не изучена. Изолированные популяции парнопеса находятся под угрозой вымирания. \n","latitude":null,"longitude":null,"image":"парнопес крупный.jpeg","video":"","audio":""},{"id":10,"title":"Жук-олень","description":"Жук-олень относится к семейству рогачей и является самым крупным жуком в Европе. На территории Волгоградской области жуки-олени обитают во всех лесах, где встречаются старые дубы либо крупные пни.\nСвоё название эти насекомые получили благодаря крупным видоизменённым челюстям самцов, напоминающим оленьи рога. Однако у самок жука-оленя таких украшений нет. Из-за своей особенности, этим насекомым сложно взлетать с горизонтальной поверхности, поэтому чтобы взлететь, рогачи забираются на наклонные ветви или сучья. \nПитаются жуки-олени дубовым соком. Обычно они делят трапезу вместе с мухами, бабочками, осами и другими насекомыми. При встрече самцы рогачей не упускают возможности побороться силами (за самочку, за пищу или просто так), стараясь скинуть соперника со ствола дерева или с ветки. Победителю достаётся самка.\n","latitude":null,"longitude":null,"image":"жук олень.jpeg","video":"","audio":"Жук-олень.wav"},{"id":11,"title":"Красотел пахучий","description":"Красотел пахучий  занесен в Красную Книгу, потому как его численность зависит от численности гусениц и других листогрызущих насекомых, служащих им пищей.  Красотел отличается яркими золотисто-сине-зелёными надкрыльями и резким запахом, который жук издаёт в случае опасности. Голова и переднеспинка тёмно-синие или сине-зелёные. \nКрасотел - очень активный хищник, охотится днём, питается гусеницами волнянок и шелкопрядов. За летний период один жук уничтожает 200—300 гусениц непарного шелкопряда, а личинка — около 60 гусениц и 15—20 куколок. В отличие от большинства видов данного рода, красотел обитает не на поверхности земли, а на деревьях. Он прекрасно лазает по стволам и тонким ветвям, охотясь за гусеницами. В отличие от большинства жужелиц хорошо летает. \n","latitude":null,"longitude":null,"image":"красотел пахучий.jpeg","video":"","audio":"Красотел пахучий.wav"},{"id":12,"title":"Кабан","description":"Кабан – представляет семейство млекопитающих. Этот зверь имеет несколько названий, при этом такое понятие, как «хряк» применяется в отношении домашней свиньи, а точнее самца. Насколько известно, домашние свиньи являются потомками диких кабанов, поэтому являются их близкими родственниками. Тело дикого кабана покрыто грубой шерстью, можно даже сказать – щетиной, черного или коричневого оттенка, в зависимости от среды обитания. \nРазмер дикого кабана в холке достигает почти 1 метра. Они предпочитают вести стайный образ жизни, поэтому формируют немногочисленные группы или стада. Что касается старых особей, тем более самцов, то они стараются держаться отдельно от группы. \nЭти животные умеют бегать, причем достаточно быстро, и являются прекрасными пловцами. В дневное время кабаны отдыхают в зарослях, а в ночное время выходят из своих убежищ в поисках пропитания. Взрослые особи вооружены острыми клыками, поэтому они могут быть достаточно опасными, особенно в период размножения. \nДикий кабан – это растительноядное животное, несмотря на потенциально высокую агрессивность. В рацион питания входят желуди, корневая система многих растений, корнеплоды, ягоды, грибы. Когда наступает период пищевого дефицита, что случается с наступлением холодов, в рационе питания кабана появляется более питательная еда, в виде падали, птичьих яиц, личинок, которых животное находит в земле, а также под корой деревьев, в том числе и самой коры.\n","latitude":null,"longitude":null,"image":"кабан.jpeg","video":"","audio":"10 Кабан.mp3"},{"id":13,"title":"Косуля","description":"Косуля – это парнокопытное животное, представляющее семейство оленевых и род косули. Это дикое животное не отличается крупными размерами и имеет сходство с небольшим, изящным оленем. Косулю еще называют дикой козой. От природы она характеризуется сравнительно коротким туловищем. \nСамки этих животных несколько мельче, по сравнению с самцами. Вес самцов достигает 30 килограммов, при длине тела порядка 120 см и высоте в холке около 80 см.\nХарактер поведения этих животных связан с периодичностью, когда чередуются периоды кормления, пережевывания пищи и отдых. В утренние и вечерние часы косули являются наиболее активными, хотя суточный режим связан с рядом основных факторов – сезонность, время суток, природная среда и наличие естественных врагов. Поскольку в весенне-летний период достаточно много кровососущих насекомых, то животные предпочитают выходить на кормежку после захода солнца. В зимний период косуля питается около 12 часов в сутки, что позволяет ей компенсировать затраты энергии. Отдыхает животное около 10 часов. \nВ случае опасности, косуля передвигается широкими прыжками, периодически подпрыгивая, чтобы оценить степень опасности. Когда животному ничего не угрожает, косуля передвигается рысью или шагами. Самцы ежедневно обегают всю свою территорию. Наиболее жизнеспособными эти животные считаются до возраста 6 лет, после чего животные слабеют, так как у них намного хуже усваиваются питательные вещества. Несмотря на это, в естественных условиях был зарегистрирован факт существования долгожителей среди косуль. Это было в Австрии, когда специалисты в результате отлова меченых животных обнаружили особь, дожившую до 15 лет. При правильном содержании в неволе эти животные способны прожить почти четверть века.\n","latitude":null,"longitude":null,"image":"косуля.jpeg","video":"","audio":"11 Косуля.mp3"},{"id":14,"title":"Заяц Русак","description":"Заяц Русак – относится к крупным зайцам: длина тела составляет до 70 см; весит он  4-6 кг. Телосложение хрупкое. Глаза красновато-коричневые. Длина ступни до 18,5 см. Летняя окраска бывает охристо-серая, бурая, коричневая. Шерсть русака блестящая, шелковистая, заметно извитая.\nВ летнее время русак питается растениями, молодыми побегами деревьев и кустарников. Чаще всего съедает листья и стебли, но может выкапывать и корни; во второй половине лета поедает семена. Летом питается одуванчиком, цикорием, клевером, подсолнечником, гречихой, злаками. Охотно поедает овощные и бахчевые культуры. \nПродолжительность жизни зайца-русака составляет 6-7 лет (в исключительных случаях отдельные особи доживали до 10-12 лет), однако большая часть представителей вида живёт не более 4-5 лет. Возраст зайца определяется по методу Штроха: передняя лапка зайца сгибается под прямым углом и через шкурку прощупывается наличие или отсутствие, а также размеры хрящевого утолщения на окончании локтевой кости: у молодого зайца хрящевая ткань сильно утолщена и без труда прощупывается через кожу — за счет этого хряща идет рост кости животного, а со времени окостенения хряща прекращается и рост конечностей.\n","latitude":null,"longitude":null,"image":"заяц русак.jpeg","video":"","audio":"12 Заец русак.mp3"},{"id":15,"title":"Енотовидная собака","description":"Енотовидная собака является одним из представителей отряда хищников, обитающих на территории Волгоградской области. Сейчас животное заводят и в качестве домашнего питомца.\nВ 1927 году в области СССР начали выпускать енотовидных собак, чтобы обогатить охотничьи угодья. За 20 лет в лесах и лесостепях появилось около 10 тысяч животных, которые начали активно плодиться в Европейской части страны. Популяция значительно увеличилась к 2000 году. После этого начали появляться данные о зараженных бешенством собаках. В Волгоградской области из-за животного регулярно вводят карантин по бешенству. \nРазмер у енотовидных собак довольно компактный, а внешний вид - коренастый: длина до 80 сантиметров, масса зимой может достигать 10 килограмм. Мех у животного густой и грубый, бурого цвета и более светлый снизу, а по хребту идет темная полоска. На мордочке рисунок-маска, как у енота. Они любят влажные луга, заросшие поймы рек и густые приречные леса. Рыть убежище самостоятельно животные не любят, предпочитая скрываться в норках барсуков или лисиц. Не побрезгует расположиться и в корнях деревьев, расщелине или и вовсе на открытой местности. Живут парами.\n Всеядная енотовидная собака обычно выходит собирать пропитание в темное время и за раз может пройти до 10 километров. В рацион животного входит и растительная, и животная пища, и пищевые отбросы вместе с падалью. Это единственный представитель семейства псовых, залегающий в спячку с декабря-января по февраль-март. Для этого енотовидные собаки наедают себе 2 килограмма стратегического запаса. \nХищное животное вошло в список домашних животных. Владельцы содержат своих енотовидных собачек как в квартире, так и в вольере. Животное ходит в лоток как кошка и любит выходить на прогулку совсем как собака. А для развития интеллектуальных способностей их обучают различным командам.\n","latitude":"48.663021","longitude":"44.541979","image":"енотовидная собака.jpeg","video":"","audio":"13dog.mp3"},{"id":16,"title":"Красноперка","description":"Красноперка или сорожка, сорога, краснокрыл, красноглазка, красноперая плотва. Это пресноводная рыба. Красноперка привлекает внимание как профессиональных, так и рыболовов-любителей, которые устраивают спортивные состязания по улову. Живет она до 19 лет. \nОдна из отличительных характеристик – оранжевые глаза, с алым пятном вверху. Усов у красноглазки нет. Туловище имеет золотистую окраску. Плавники же, в честь которых наша рыбка и получила свое название, ярко красные. Средние размеры от 16 до 51 сантиметра. Весит рыба не более 2 кг. Чешуйки сравнительно крупные. Маленькая голова.\nВедет она дневной образ жизни, любит тепло, поэтому в солнечную погоду плавает у поверхности воды, таким образом, греясь на солнышке. А с наступлением ночи уплывает на прогретое за день дно, где зарывается в траву, мох или камыш. Красноперка – рыба всеядная, питается, как различными личинками, насекомыми, червяками, икрой моллюсков, так и растительной пищей: водорослями, планктоном, молодыми побегами водяных растений.\n","latitude":"48.662279","longitude":"44.543760","image":"красноперка.jpeg","video":"","audio":"14 Рыбы Краснопёрка.mp3"},{"id":17,"title":"Щука обыкновенная","description":"Щука обыкновенная. Живет до 30-33 лет, растет всю жизнь, в год прибавляет около 2 см, более интенсивно развивается весной и осенью. В южных регионах ареала рыба крупнее. Тело по форме напоминает торпеду или стрелу. \nГолова крупная, с широкой заметной пастью и выдающейся вперед нижней челюстью. Щука имеет прочные и острые зубы, которые помогают легко охотиться. Кроме основных зубов в пасти хищника имеются мелкие зубы-щеточки. По форме они напоминают крючки, направленные вовнутрь пасти. Они помогают особи легко и просто заглатывать добычу. Подобно крокодилам, ее зубы растут всю жизнь. Щука способна заглотить добычу, которая составляет 70% от длины ее собственного тела.\nВсе плавники аккуратные, экономичной формы, сильные. Тело щуки относительно плоское и удлиненное. На поверхности хорошо заметны выраженные пятна и полосы. Цвет рыбы может быть бурый, сероватый, с желтоватыми или с зеленоватыми оттенками и даже серебристый. Они необходимы рыбе для надежной маскировки среди растительности у дна озер и рек. Поражает то, что узор на теле щуки всегда уникален и неповторим для каждой особи.\n","latitude":null,"longitude":null,"image":"щука обыкновенная.webp","video":"","audio":"15 Щука.mp3"},{"id":18,"title":"Белый амур","description":"Белый амур – очень популярный представитель семейства карповых, которого рыбаки чаще называют травяным. Связано это с питанием рыбы, так как белый амур предпочитает употреблять пищу растительного происхождения. Водится он в пресных водоемах и в разрешенное для ловли время является одной из важных целей рыбаков. \nБелый амур – известный представитель подводного мира, обладающий множеством достоинств. Удлиненное тело белого амура напоминает по форме торпеду, конец которой увенчивает массивный хвост с выемкой посередине. Именно эта особенность внешнего вида говорит о его приспособленности к быстрым течениям. Такое строение позволяет рыбе передвигаться в обратном направлении сквозь сильный поток воды, прилагая при этом минимум сил и энергии. Крупная чешуя является защитой тела от механических повреждений. Благодаря такому «бронежилету» белый амур может легко передвигаться по мелководью среди жестких зарослей травы в поисках пищи. \nНебольшая голова и широкая лобная часть являются индивидуальными особенностями белого амура. Такого строения головы больше нет ни у одной рыбы из семейства карповых.  \nСтоит отметить, что белый амур не имеет зубов, за исключением двух глоточных, предназначенных для перемалывания жесткой пищи. Спинная часть рыбы отличается серо-зеленым окрасом, иногда переливается коричневым оттенком. Область брюшка светлая. В зависимости от места обитания боковая чешуя может иметь либо золотистый, либо серебряный цвет. Вес взрослого белого амура может достигать 45 кг. Длина тела от головы до хвоста может доходить до 1,5 м\n","latitude":"48.662152","longitude":"44.543247","image":"белый амур.jpeg","video":"","audio":"16 Белый амур.mp3"},{"id":19,"title":"Сельдь","description":"Сельдь - имеет сильно сжатое с боков тело, покрытое крупною, но нежною чешуею, мелкие, нередко легко спадающие зубы. Залом – самая крупная из волжских сельдей, её средняя длина — 36-44 см, может достигать длины 52 см, вес до 2 кг. Окраска спины чёрная или чёрно-фиолетовая. Тело толстое с особенно удлинённой хвостовой частью. \nЦвет тела волжской сельди – в верхней части – зеленовато-серый, а снизу – серебристый. В длину она достигает 40 сантиметров максимум, а наибольший вес – 600 граммов. Чаще всего попадаются рыбины, имеющие длину около 30 сантиметров, при весе около четверти килограмма. \nВолжская сельдь, прежде самая многочисленная, практически исчезла в природе, потеряв почти все свои изначальные нерестилища после постройки плотины Волгоградской ГЭС, и как считает ряд специалистов, полностью вымерла. Но, по данным сотрудников Астраханского государственного заповедника, ещё встречается в наше время единичными экземплярами. Она занесена в Красную книгу России. Последние уцелевшие нерестилища волжской сельди, возможно, могут находиться в районе села Никольского Астраханской обл. Нерестовая миграция её проходит рано, в апреле – начале мая, нерест – в первых числах мая, покатная миграция – в первой половине мая.\n","latitude":null,"longitude":null,"image":"сельдь.webp","video":"","audio":"17 Сельдь.mp3"},{"id":20,"title":"Сом","description":"У сома продолговатое тело с большой, частично сплющенной сверху головой и удлиненной хвостовой половиной. Кожа рыбы отличается отсутствием чешуи и крупных плавников. Окрас тела темный с оттенками черного, зеленого и коричневого цвета. Сомовье брюшко имеет светлый, иногда практически белый цвет. \nПоловой зрелости обыкновенные сомы достигают на 3-4 год жизни. В это время особи достигают веса в 7 и больше килограммов. Особи разбиваются сначала на группы по размеру и возрасту, затем каждая самка подбирает себе одного самца. Молодь появляется постепенно в течение недели при благоприятных условиях. В первое время сомики держатся единой стаей, но через 10–15 дней, рассредоточиваются по водоему.\nОбыкновенный сом обитает на протяжении всей жизни на одном месте, за исключением нерестового периода. Чаще всего это глубокие ямы близ русел рек и водохранилищ, в которых они находятся на протяжении большей части своей жизни. Даже охотятся хищники недалеко от своих любимых жизненных точек, поднимаясь в толщу воды или ближе к береговым бровкам. Нельзя не отметить и стремление сомов, как и многих других хищников, к засадным объектам, которыми могут быть: коряжники и одиночные деревья на речном дне, объекты хозяйственной деятельности человека, опоры мостов, остатки техногенного мусора. \nПоздней осенью сомы опускаются в зимовальные ямы, где и находятся до самой весны. При этом рыбы практически не движутся, лежат, контактируя друг с другом боками, а иногда располагаются штабелями в несколько ярусов. Питаются сомы преимущественно ночью, с вечера они поднимаются из дневных мест стоянки и питаются примерно до полуночи. Однако в некоторые периоды времени хищники активны и дневное время, особенно при длительной пасмурной погоде. Голодный сом – очень опасный хищник. В сети есть информация, что он способен утащить под воду козу или небольшого оленя. А легенды о сомах-людоедах появляются с завидной регулярностью.\n\nНа территории многофункционального комплекса «Новая Бакалда» также распространены такие виды рыб как карп, толстолобик, лещ, ёрш, сазан и многие другие.\n","latitude":null,"longitude":null,"image":"сом.jpeg","video":"","audio":"18 Сом.mp3"},{"id":21,"title":"Орёл-карлик","description":"Орёл-карлик – мелкий орёл, который отличается более узкими крыльями и длинным узким хвостом. Имеет два типа окраски – тёмный и светлый. Гнездовые постройки орла-карлика имеют одну отличительную особенность: всегда среди строительного материала много зелёных веток с листьями и хвоей. В кладке 2 яйца, очень редко – 3, откладываются в первой половине мая. В трёх гнездах, найденных в конце мая, кладки были с сильно насиженными яйцами. К середине июня во всех гнёздах уже птенцы. Молодые вылетают в первой половине августа. \nПитание изучено слабо, в основном состоит из мелких птиц, иногда поедает сусликов, лягушек и ящериц;\n","latitude":null,"longitude":null,"image":"орел карлик.jpeg","video":"","audio":"19 Птицы Орёл карлик.mp3"},{"id":47,"title":"Орлан-белохвост","description":"Орлан-белохвост – это сравнительно крупный воздушный хищник, с сильным телом и сильными конечностями. Лапы вооружены острыми, загнутой формы, когтями, что позволяет хищнику захватывать на лету и удерживать свою добычу. Кроме этого, хищник легко разрывает свою добычу на части за счет острого клюва крючкообразной формы. \nРазмеры взрослых особей доходят до 1 метра в длину при весе до 7 килограммов. Размах крыльев орлана-белохвоста достигает 2,5 метров. \nНазывается птица так потому, что у птицы короткий клиновидной формы хвост чисто белого цвета, что вносит заметный контраст на общем фоне бурого тона. Окрас оперения тела и крыльев бурого оттенка, при этом он светлеет по направлению к голове, приобретая более светлые, белые или желтоватые тона. Этих пернатых называют еще золотоглазыми хищниками, поскольку их цвет глаз янтарно-желтый. Ноги и клюв отличаются светло-желтым цветом.\nОбитая в условиях дикой природы орлан-белохвост может прожить чуть больше полвека. При правильном содержании в неволе этот хищник может прожить четыре десятка лет, а то и больше;\n","latitude":"48.663667","longitude":"44.539636","image":"орлан белохвост.webp","video":"","audio":"14dog.mp3"},{"id":22,"title":"Шилоклювка","description":"Шилоклювка – птица кулик, а шилоклювка относится к куликам, внешне напоминает сородичей. У нее в меру массивное тело и светлое оперение. Клюв традиционно длинный и темный. Отличаются все кулики длинными ногами. Ноги тонкие, у них темный, даже синеватый оттенок. Крылья большие, на их концах плотные перья. Черный окрас неравномерный и больше находится на концах крыльев. Основная часть покрыта белыми перьями. \nОтличить самца от самки сложно – у них почти идентичный окрас и форма. Некоторые взрослые особи не такие темные, как остальные, вокруг клюва более светлое оперение. Подобное отличие заметить практически невозможно. \nНесмотря на чрезмерные предостережения, шилоклювка самостоятельно пока справляется с восстановлением численности популяции. Она гнездится недалеко от водоемов и рацион шилоклювки довольно простой. \nЗвук птицы кулик приятный и звонкий. Его можно услышать на большом расстоянии. Когда птица беспокоится, ее крик напоминает чайку;\n","latitude":null,"longitude":null,"image":"шилоклювка.jpeg","video":"","audio":"21 Шилоклювка.mp3"},{"id":23,"title":"Малая крячка","description":"Малая крячка представляет собой красивую и милую птицу из семейства чайковые. Малая крачка считается одной из самых маленьких представителей семейства. Ее очень легко отличить от других разновидностей по размеру и по желтому клюву и белому лбу. \nКормится на отмелях и в тихих реках мелкой рыбой, рачками, моллюсками, улитками и насекомыми.\nУ крачек существуют естественные враги, так большой ущерб их колониям наносят чайки и серые вороны. Еще опасность может подстерегать крачек и на суше – за ними охотятся ласки, горностаи, лисицы, кабаны, а за птенцами могут охотиться степные гадюки.\nКак и обыкновенные крачки, малые крачки ныряют за добычей с высоты нескольких метров. Перед этим они на несколько секунд зависают над поверхностью воды, внимательно осматривают жертву, а затем быстро ныряют вниз, полностью скрываясь под водой на несколько секунд. По оценкам ученых, общая численность крачек в Российской Федерации не превышает 15 000 пар;\n","latitude":null,"longitude":null,"image":"малая крячка.jpeg","video":"","audio":"22 Малая крачка.mp3"},{"id":24,"title":"Фазан","description":"Фазан – это хорошо известная охотничья птица, возможно, самая распространенная и древняя во всем мире, относится к семейству фазановых отряда курообразных. Своё название она получила от древнего города Фазис, который был расположен на берегу реки Фасис в Колхиде, и латинское название Phasianus colchicus тому подтверждение. В настоящее время на месте Фазиса стоит грузинский город Поти. Согласно легенде, аргонавты привезли фазанов в Грецию именно отсюда.\nФазан не очень крупная птица и вот несколько фактов, подтверждающих это: вес тела в среднем — 1,5–2,0 кг, длина тела птицы может доходить до 90 см, размах крыльев — 75–80 см. Некоторые подвиды могут иметь больший или меньший вес и длину. Фазан имеет грушевидное тело, маленькую голову и хвост, который у самца может достигать 55 см в длину, у самки — всего 30. Фазанам присущ половой диморфизм, проявляющийся в различиях в размере и окрасе. Самки мельче самцов, их оперение намного скромнее, поэтому они не привлекают к себе внимания. Все самцы имеют пёстрый окрас с легким металлическим блеском. На ногах самца обычно красуются шпоры. \n","latitude":"48.663021","longitude":"44.541112","image":"фазан.jpeg","video":"","audio":"23 Фазан.mp3"},{"id":25,"title":"Дрозд","description":"Дрозды считаются птицами, входящими в отряд воробьиных.  В отличие от других видов, эти птицы имеют ряд отличительных особенностей. Они отличаются образом жизни и характером поведения, а также природными местами обитания, где они строят для себя гнезда и выращивают свое потомство. Существует много разновидностей дроздов, в зависимости от ареала обитания. \nЭто кочующий вид пернатых, который встречается во многих уголках нашей планеты. Их образ жизни связан с тем, что в холодные периоды они мигрируют в более теплые условия обитания. Это птицы небольшого размера, с длиной тела не больше 27 сантиметров и размахе крыльев не больше 38 сантиметров. В зависимости от вида, особи могут иметь вес в пределах от 40 до 100 граммов. Глаза у птицы расположены по бокам головы, поэтому дрозды склоняют голову на бок при поиске пропитания. Благодаря наличию характерных внешних признаков, дроздов не сложно отличить от других видов птиц. Клюв у этой птицы сравнительно короткий и может иметь серый или желтый оттенок. Ноздри при этом открытые, а цвет оперения не отличается пестрой окраской. Многие виды имеют серый цвет оперения с наличием темных крапинок, расположенных на теле хаотично. Некоторые разновидности отличаются чисто черным оттенком оперения. Крылья не длинные и имеют заокругленную форму. Хвост прямоугольной формы с наличием 12 штук рулевых перьев. Ноги сравнительно короткие, но достаточно сильные, при этом на их концах можно увидеть сросшиеся роговые пластинки.\n","latitude":null,"longitude":null,"image":"дрозд.jpeg","video":"","audio":"24 Дрозд.mp3"},{"id":27,"title":"Клён татарский","description":"Клён татарский популярная декоративная культура произрастает в большинстве российских регионов. За темный цвет коры клен татарский получил второе название – черноклен. Также в народе растение нередко именуют «неклен» за нетипичную форму листовых пластин. Растения данной породы имеют небольшие размеры (до 6 м). \nПри свободном произрастании отдельные экземпляры деревьев достигают 9-12 м в высоту. Форма кроны татарского клена шаровидная или овоидная, ширина в поперечнике составляет 5 м. В благоприятных условиях клен татарский доживает до 100 лет и более. Нередко в природе встречаются клены-долгожители, возраст которых составляет 200 и даже 300 лет. На протяжении всего теплого сезона клен татарский радует глаз своим нарядным видом. Весной он усыпан бело-желтыми соцветиями-метелками. К лету на кончиках ветвей образуются зеленые плоды-крылатки на длинных черешках, которые постепенно розовеют, и к осени становятся ярко-красными или оранжевыми\n","latitude":null,"longitude":null,"image":"клен татарский.jpeg","video":"","audio":"26 Клён татарский.mp3"},{"id":28,"title":"Вяз","description":"Вяз – это известный представитель семейства ильмовых. Свое название дерево получило из-за особенностей его применения. Ранее из лыка, добываемого из-под его коры, вязали различные предметы. Внешне дерево выглядит очень привлекательно. Высота его в среднем достигает 15-25 метров. Притом молодой вяз растет довольно быстро. После 20-25 лет рост дерева замедляется, а еще через несколько десятилетий и вовсе прекращается. \n\nСтвол у него большой, покрытый гладкой корой, корневая система мощная. С возрастом кора дерева покрывается морщинами и начинает отслаиваться. Покрывают крону овальные листья с зубчатыми краями. Осенью темно-зеленая листва меняет цвет на красный, а затем быстро опадает. Зубчатую овальную листву вяза сложно перепутать с листьями ясеня или других деревьев. Весной, еще до появления листвы, вяз цветет. Цветение длится недолго. Позже на ветвях появляются семена. В мае крылатки созревают, именно ими растение и размножается. Живет дерево около 200-400 лет. При этом в мире есть и более старые вязы.\nФлора Волго-Ахтубинской поймы насчитывает около 800 видов. В ее составе преобладают представители семейства сложноцветных, злаковых, осоковых и др. \n\nВ отличие от флоры зональных степей здесь почти не встречаются многие обычные виды Волгоградской области: ксерофильные злаки, полыни, астрагалы, луки, виды южного эфемеретума. Зато встречаются виды более северных регионов: осоки, подмаренники, василистники, хвощи и т.д. Характерной чертой флоры поймы следует признать значительное участие в ее составе сорных и полусорных видов из семейства маревых: марь, лебеда, кохия.\n","latitude":null,"longitude":null,"image":"вяз.jpeg","video":"","audio":"27 Вяз.mp3"},{"id":26,"title":"Дуб черешчатый","description":"Всем известно, что Волгоградская область – это степной край, лесов у нас мало, а уж вековых деревьев и того меньше. И, в основном, это дубы, хотя можно найти и деревья других пород. Одним из наиболее значимых видов Волго-Ахтубинской поймы является дуб черешчатый. Листопадное дерево до 40 (50) м высотой, со стволом до 1 (1,5, редко до 4) м в диаметре, в молодом возрасте искривлённым. При свободном произрастании имеет мощную, шатровидную крону, состоящую из змеевидно изогнутых ветвей (нижние из которых отходят от ствола под прямым углом, а верхние под острым), малопрозрачную в горизонтальном направлении и с большими просветами в вертикальных плоскостях, и низкий толстый штамб. \nКора буро-серая, глубокотрещиноватая, толстая (до 10 см). У молодых растений кора оливково-бурая, гладкая, потом красно-бурая, затем серебристо-серая, «зеркальная», позже, с возраста около 30 лет, растрескивающаяся. Годичные побеги красно-бурые, красновато-коричневые, с округлыми коричневыми чечевичками. Корневая система мощная, глубокая, достигающая 5 м в глубину. \n","latitude":null,"longitude":null,"image":"дуб черешчатый.jpeg","video":"","audio":"25 Растения Дуб.mp3"},{"id":29,"title":"Ландыш майский","description":"Ландыш майский - растение, являющееся олицетворением нежности и хрупкости. Высота ландыша майского не превышает 30 сантиметров. Плод ландыша — это красная круглая ягода, содержащая 1-2 семени. Плоды появляются в начале июля. Растения, развившиеся из попавших в почву семян, начинают цвести на седьмом году жизни. Цветет ландыш майский в середине-конце мая и начале июня. Цветоносный стебель несет соцветие из 10-20 цветков, которые обычно развернуты в одну сторону. Ландыш майский широко применяется в народной медицине. Содержащиеся в нем вещества стимулируют сердечные сокращения и улучшают кровообращение. ","latitude":null,"longitude":null,"image":"ландыш майский.jpeg","video":"","audio":"28 Местная флора Ландыш.mp3"},{"id":30,"title":"Ластовень лазающий","description":"Ластовень лазающий - уникальная многолетняя трава или кустарник небольшой высоты. Его побеги находятся сверху, часто вьются. Прямостоячие стебли вырастают не более чем на 120 см, иногда вьются подобно побегам. ","latitude":null,"longitude":null,"image":"ластовень лазающий .jpeg","video":"","audio":"29 Ластовень.mp3"},{"id":31,"title":"Кирказон ломоносовидный ","description":"Кирказон ломоносовидный - период цветения приходится на май, созревание плодов происходит в конце лета — начале сентября. Цветение продолжается 20 дней. Цветки пазушные, располагаются одиночно или группами до 8 бутонов красного, желтого, коричневато-красного цвета. Имеют форму изогнутой трубочки, которая напоминает саксофон, граммофон или кувшинчик. ","latitude":null,"longitude":null,"image":"кирказон ломоносовидный.jpeg","video":"","audio":"30 Кирказон.mp3"},{"id":32,"title":"Рябчик русский","description":"Красивый и одновременно простой цветок – рябчик русский, некогда многочисленный на территории России, сегодня находится под угрозой исчезновения. Большие скопления цветков в природе встречаются редко\nПрямостоячие стебли с узколинейными листьями заканчиваются на верхушке спирально закрученными усиками, которыми рябчик цепляется за соседние крупные растения. Цветков 1-5, они поникающие имеют форму колокольчика, собраны в редкую кисть. Околоцветник простой, темнокрасный, красновато-коричневый с более темным неясным шахматным рисунком. Плод – шестигранная коробочка с сильно выдающимися крылатыми ребрами. Изображение рябчика часто используют в иллюстрациях к различным сказках.\n.","latitude":null,"longitude":null,"image":"рябчик русский.jpeg","video":"","audio":"31 Рябчик Русский.mp3"},{"id":33,"title":"Кувшинка белоснежная","description":"Кувшинка белоснежная — уникальное водное растение, которое по праву можно назвать самым красивым растительным обитателем воды. Помимо необыкновенного внешнего вида, белые водные лилии (второе название кувшинок) обладают лечебными свойствами.\nЦветки этого растения раскрываются после восхода солнца, а закрываются и уходят под воду до его захода. \nКроме того, кувшинка предсказывает погоду: если цветок не раскрылся утром, день будет дождливым, а если раскрывшийся цветок среди дня закрылся, и скрылся под воду, ожидается ненастье.\n","latitude":null,"longitude":null,"image":"Кувшинка_белоснежная_правильная.jpeg","video":"","audio":"32 Кувшинка.mp3"},{"id":34,"title":"Тюльпан Биберштейна","description":"Одним из интересных и оригинальных представителей растительного мира является тюльпан Биберштейна, или дубравный, произрастающий в дикой природе. Назван вид был в честь российского ботаника, изучавшего флору Кавказа, Ф. К. Биберштейна-Маршалла.\nЗацветает этот яркий желтый цветок с наступлением тепла, в апреле-мае, плодоносит в мае-июне. Растение довольно светолюбивое, поэтому и цветение начинается до облиствения деревьев, кроны которых могут создавать излишнюю тень. Цветы источают сильный, приятный аромат. Тюльпан Биберштейна в момент массового цветения желтыми \"коврами\" покрывает дубравы Волго-Ахтубинской поймы.\n","latitude":null,"longitude":null,"image":"тюльпан биберштайна.jpeg","video":"","audio":"33 Биберштейн.mp3"},{"id":35,"title":"Мемориальный комплекс «Героям Сталинградской битвы» на Мамаевом кургане","description":"Мемориальный комплекс «Героям Сталинградской битвы» на Мамаевом кургане - это самый большой в мире мемориальный комплекс, посвященный Великой Отечественной войне. Ежегодно его посещает около 2 миллионов человек. \nПроисхождение названия «Мамаев курган» до сих пор вызывает много вопросов и споров. Наибольшую популярность получили три версии:\n1)\tв этом месте во времена Золотой Орды стоял дозор хана Мамая. Некоторые ученые и жители города убеждены, что на кургане есть гробница с захоронением самого Мамая;\n2)\tназвание произошло от слова «бугор» (возвышенность), которое по-татарски звучит примерно как «мамай»;\n3)\tв переводе с древнетибетского языка «мамай» — «мать мира». Этот вариант вызвал большой интерес после кровопролитной Сталинградской битвы. \nОднако ни одна из версий не считается достоверной, так как не имеет под собой никаких документальных подтверждений.\n\nМемориальный комплекс «Героям Сталинградской битвы» на Мамаевом кургане священное для всей нашей страны место, в котором раскрывается история героического подвига советских солдат в Сталинградской битве, место самых тяжелых и трагических схваток, где захоронены тысячи защитников города. Каждый метр этой земли пропитан кровью павших, в каждом памятнике скорбь и боль жителей города. Создавая известный мемориал, авторы стремились воссоздать образы героических защитников Отечества, сделать очевидным для потомков их огромное желание победить; ощутить на себе атмосферу боевых действий великой битвы на Волге, дать возможность современнику почувствовать себя участником Сталинградской битвы. \nНачинается история строительства мемориального комплекса в 1958 г. Территорию тщательно подготовили: \n- разминировали, обезвредив около 40 000 снарядов;\n- возвели подпорные стены площадей; \n- перенесли братские могилы. \nМемориальный комплекс представляет собой ряд архитектурно-пространственных звеньев, как бы нанизанных на единую ось. По мере поднятия на курган, перед взором открываются все новые и новые элементы и композиции мемориала. Он представляет собой высшую форму монументального искусства. От подножия к вершине Мамаева кургана ведут 200 ступеней, что соответствует количеству дней Сталинградской битвы.  В основном все скульптурные композиции выполнены в железобетоне. Тротуары и площади замощены гранитом. Вода в бассейнах символизирует великую русскую реку Волгу. Композиционным центром комплекса является скульптура «Родина-мать зовет!». Статуя господствует над городом и видна на десятки километров.\nВо время Великой Отечественной войны Мамаев курган высотой 102 м имел стратегически важное значение. Оттуда можно было контролировать почти весь Сталинград и переправы через Волгу. За Мамаев курган 135 дней — с сентября 1942 г. по январь 1943 г. — шли ожесточенные бои. Здесь погибло более 30 000 красноармейцев\n","latitude":null,"longitude":null,"image":"мемориальный комплекс героям сталинградской битвы.jpeg","video":"","audio":"34 Мамаев Курган.mp3"},{"id":36,"title":"Музей-панорама «Сталинградская битва»","description":"Музей-панорама «Сталинградская битва»\nКомплекс сооружен на историческом месте высадки в сентябре 1942 г. 13-й гвардейской стрелковой дивизии генерал-майора А. И. Родимцева. Здание музея построено в двух уровнях – на первом находится музей, фондохранилище, административный корпус. На кровле-платформе возведена ротонда панорамы.\nМузейный комплекс вводили в строй поэтапно: 8 июля 1982 года была открыта панорама «Разгром немецко-фашистских войск под Сталинградом», затем посетители увидели Триумфальный и диорамные залы будущего музея, а к 40-летию Великой Победы (6 мая 1985 г.) торжественно открыли музей «Сталинградская битва».\nЗдесь представлены фотографии, документы, личные вещи участников Сталинградской битвы, в том числе реликвийные экспонаты: снайперская винтовка В.Г. Зайцева, шинель командира 35-й гвардейской стрелковой дивизии, генерала В.А. Глазкова со 160 пулевыми и осколочными пробоинами; комсомольские и партийные билеты, залитые кровью; боевые знамена частей и соединений, сражавшихся в Сталинграде; личные вещи выдающихся полководцев, их живописные портреты (Г. К. Жукова и др.).\nО всемирной признательности народов мира городу-герою напоминают почетный меч – дар короля Великобритании Георга VI гражданам Сталинграда (1943 г.) и многие другие подарки и послания из более чем 60 стран мира.\nМузей является важным центром по патриотическому и нравственному воспитанию молодого поколения, проводит большую научно-исследовательскую работу. На базе учреждения проводятся крупные городские, российские и международные мероприятия и акции. С 1982 г. музей посетило более 14 млн человек.\n\n","latitude":null,"longitude":null,"image":"музей панорама.jpeg","video":"","audio":"35 Музей Панорама.mp3"},{"id":39,"title":"Волгоградский планетарий ","description":"Практически из всех городов России приезжают гости, чтобы посетить это интереснейшее место. «Звездный дом» г. Волгограда посетили главы государств и различные делегации из США, Англии, Франции, Индии, Конго, Танзании, Болгарии, Германии, Венгрии, Чехословакии, Югославии, Бельгии, Швеции и многих других стран. \nСегодня Волгоградский планетарий остается крупнейшим на Нижней и Средней Волге. Планетарий является жемчужиной города-героя Волгограда. Он считается одним из лучших в России и занесен в каталог 8 лучших планетариев мира. В 2024 году звездному дому исполнится 70 лет. \n","latitude":null,"longitude":null,"image":"волгоградский планетарий.jpeg","video":"","audio":"38 Планетарий.mp3"},{"id":40,"title":"Собор святого благоверного князя Александра Невского  ","description":"Воссоздание точной копии храма начала XX века в современном городе началось в 2016 году. Собор восстанавливали по 3D моделям, созданным на основе фотографий. 19 сентября 2021 года к 800-летию князя Александра Невского состоялось освящение и открытие возрожденного собора. Открывали его торжественно: со световой проекцией и салютом. А на площади перед храмом собрались тысячи горожан и туристов. \nПри строительстве использовано более 1 млн. штук красного кирпича. Толщина наружных стен достигает 1,3 метра. \nВ кафедральном соборе святого благоверного князя Александра Невского города Волгограда на постоянном хранении находится башмачок святителя Спиридона Тримифунтского. Все желающие могут приложиться к святыне, вознести молитву Угоднику Божию.\nСуществует предание о том, что Спиридон Тримифунтский очень много ходит по миру, творя добрые дела, и башмаки его все время стаптываются. Поэтому их меняют, а прежняя пара становится реликвией для верующих.\n","latitude":null,"longitude":null,"image":"собор александра невского.jpeg","video":"","audio":"39 Невский Собор.mp3"},{"id":41,"title":"Стадион Волгоград-Арена  ","description":"«Волгоград Арена» - это футбольный стадион международного класса, построенный в Волгограде к Чемпионату мира по футболу FIFA 2018 в России. В 2012 году Волгоград попал в список из одиннадцати городов, принимающих «ЧМ - 2018».  Расположен стадион на берегу Волги, у подножия Мамаева кургана. «Волгоград Арена» вмещает до 45 000 зрителей. В 2020 году стадиону присвоена высшая категория. \nГлавная архитектурная особенность «Волгоград Арены» - это самая большая в России вантовая кровля, которая представляет собой подобие велосипедного колеса из высокопрочных стальных канатов общей протяжённостью 12 км. Несущими элементами вантовой кровли, расположенной над трибунами стадиона, являются не массивные металлоконструкции, как на большинстве футбольных арен, а прочные стальные канаты. \n","latitude":null,"longitude":null,"image":"стадион волгоград арена.jpeg","video":"","audio":"40 Стадион.mp3"},{"id":42,"title":"Волжская ГЭС им. XXII съезда КПСС ","description":"Волжскую гидроэлектростанцию по праву можно назвать одним из главных сооружений советской эпохи как с точки зрения необходимости обеспечения страны ресурсом электроэнергии, так и по масштабам и грандиозности построенной в русле Волги плотины, протянувшейся от правого до левого берега реки. \nВажным моментом в строительстве стало открытие в 1960 году автомобильного движения по мостовому переходу, проложенному по сооружениям гидроузла. Мост соединил Сталинград и Волжский. В постоянную эксплуатацию ГЭС была принята 9 сентября 1961 года. В том же году на въезде на ГЭС со стороны Волгограда был открыт монумент \"Слава строителям коммунизма\", посвященный гидростроителям.\n В настоящее время мощность ГЭС составляет 2639,5 МВт, она ежегодно вырабатывает 11,1 млрд кВтч электроэнергии. Напорные сооружения ГЭС образуют Волгоградское водохранилище.\n","latitude":null,"longitude":null,"image":"волжская гэс.jpeg","video":"","audio":"41 Волжская ГЭС.mp3"},{"id":43,"title":"Скоростной трамвай  ","description":"В ваших городах такого вида транспорта точно нет! В Волгограде есть единственный в России метротрам - скоростной трамвай, который совмещает черты трамвая и метрополитена. Часть станций и линий находятся под землей, часть на поверхности.\nВолгоградский скоростной трамвай (СТ) - единственная линия в России, имеющая подземный участок, который построен по нормам метрополитена. \nЖурнал «Forbes» поставил волгоградский его на 4-е место в списке 12 самых интересных трамвайных маршрутов мира. \nИдея строительства нового вида городского электротранспорта, совмещающего в себе преимущества метрополитена и обычного трамвая, зародилась в середине 60-х годов прошлого столетия в недрах института «Гидрокоммундортранс» и Академии коммунального хозяйства им. Панфилова. В 1970 году начато строительство наземной части скоростного трамвая, 16 апреля 1976 года – подземной ее части. 5 ноября 1984 года первая очередь волгоградского скоростного трамвая пущена в эксплуатацию. В декабре 1984 года приступили к строительству второй очереди СТ. Вторая очередь линии СТ пущена в эксплуатацию 1 декабря 2011 года. \n","latitude":null,"longitude":null,"image":"скоростной трамвай.jpeg","video":"","audio":"42 Метротрам.mp3"},{"id":44,"title":"Региональный Волгоградский ботанический сад ","description":"Основными направлениями деятельности ботанического сада являются создание коллекций декоративных растений современного сортимента, сохранение редких и исчезающих растений Волгоградской области, интродукция, разработка мероприятий по введению в культуру перспективных видов и сохранению их в коллекции in vitro, эколого-просветительская работа на базе коллекций растений. \nМногие коллекции уникальны и не имеют аналогов на территории России. Такова, например, крупнейшая в стране коллекция клематисов, которая насчитывает более 300 видов и сортов. \n","latitude":null,"longitude":null,"image":"региональный ботаническиц сад.jpeg","video":"","audio":"43 Ботанический сад.mp3"},{"id":45,"title":"Волго-Донской канал им. В.И. Ленина ","description":"Первую попытку соединить Волгу и Дон в месте их наибольшего сближения историки относят к середине XVI века. В 1569 году турецкий султан Селим II, известный своим походом на Астрахань, направил 22 000 солдат вверх по Дону с целью прорыть канал между двумя реками. Однако, всего спустя месяц турки отступили «с великой бранью», заявив, по словам летописцев, что «даже всем турецким народом тут и за 100 лет ничего не сделать». \nВторая известная попытка предпринималась в годы правления Петра I. Начало работ пришлось на 1697 год. Ими руководил иностранный «специалист» Иоганн Бреккель. Вовремя осознав неудачу начинания, он попросту сбежал из России. Тогда не осилили из-за высокой «коррумпированной составляющей» и низкой инженерной культуры. \nВ феврале 1948 года, после утверждения схемы Волго-Донского комплекса на заседании Совета Министров СССР, начались земельные работы. Стройка велась силами т.н. «врагов народа» — политзаключённых, осуждённых по 58 статье действующего в то время Уголовного Кодекса. В середине пятидесятых воровства практически не было, поэтому сооружение с множеством шлюзов и длиной в 101 километр, построили в голой степи за четыре с половиной года, чего в мировой практике ранее не случалось. Панамский канал, меньшей длины, при таком же объёме работ строился 34 года, а Суэцкий канал, длиной 164 километра, строился без малого 11 лет. 1 июня по каналу уже началось движение судов. 27 июля 1952 года канал был торжественно открыт! У первого и последнего шлюзов канала были воздвигнуты триумфальные арки.","latitude":null,"longitude":null,"image":"волго-донской канал.jpeg","video":"","audio":"44 Волго-Донской Канал.mp3"},{"id":46,"title":"Музей-заповедник «Старая Сарепта» ","description":"Музей-заповедник «Старая Сарепта» представляет собой уникальный архитектурный ансамбль колонии гернгутеров, они же - моравскиех братья, второй половины XVIII — XIX веков на территории Российской Федерации. 14 сентября 1765 г. посланники Братского союза из г. Гернгута во главе со старостой Даниэлем Фиком основали по приглашению российской императрицы Екатерины II в Астраханской губернии, в 28 верстах южнее Царицына на реке Сарпе колонию Сарепта. Основной целью братьев была проповедь евангелия среди кочевых и горских народов юго-востока России. Сарепта была единственная в России колония религиозного братства гернгутеров.\n На месте поселения в начале 90-х годов был создан музей-заповедник «Старая Сарепта» В музей входит 26 зданий, 23 из которых — памятники федерального значения XVIII — XIX веков. Сегодня музей - это крупный культурный, туристический, научно-исследовательский центр Волгограда и региона. При музее есть своя гостиница, а также самая большая в регионе Немецкая библиотека и единственный в стране Музей российской горчицы, а в сарептской кирхе установлен единственный в области орган с живым звуком. \n","latitude":null,"longitude":null,"image":"музей-заповедник.jpeg","video":"","audio":"45 Сарепта.mp3"},{"id":38,"title":"Дом Павлова","description":"\nДом Павлова (Дом Солдатской Славы, Дом Афанасьева - Павлова) — 4-этажный жилой дом, расположенный на площади Ленина в Волгограде, в котором во время Сталинградской битвы в течение 58 дней героически держала оборону группа советских бойцов.\nДом, построенный в середине 30-х годов, находился в элитном районе Сталинграда. В доме проживали руководящие специалисты предприятий и партийные работники.\nТак случилось, что во время ожесточенных боев при обороне Сталинграда, во всем городе шли уличные бои, в которых все высотные здания были задействованы.\nРасположение здания давало возможность держать под контролем всю окружающую местность. Но самое главное, наши солдаты, контролируя это строение, имели возможность просматривать пути возможного прорыва немецких войск к Волге.\nВ 1950-е годы прошёл капитальный ремонт с перепланировкой коммунальных квартир. В персональные квартиры вселились новые жильцы: герои Советского Союза, партийные деятели, писатели. В 1985 году, к 40-летию Победы, на торце Дома Павлова появилось панно «Стена-руина» с надписью: «В этом доме слились воедино подвиг ратный и трудовой».\n\nНо история воинской славы Волгограда не ограничивается событиями Великой Отечественной войны. Так, например, в центре города, на площади Павших бойцов, установлен обелиск, посвященный павшим при защите города  во время Гражданской войны и защитникам Сталинграда. Изначально в этом месте находилась братская могила погибших красноармейцев. После освобождения Сталинграда здесь же были похоронены тела погибших при обороне площади. Обелиск выполнен из гранита с бронзовым венком. На братской могиле горит Вечный огонь.\n\nИзвестно, что во время Гражданской войны Царицын был особо важным стратегическим объектом. Здесь разворачивались самые тяжелые бои. В память о красноармейцах, участвовавших в боях 1918-1919 года на площади Металлургов был установлен памятник. Высота композиции около 4 метров, она включает в себя фигуры шести рабочих, застывших в момент защиты города с оружием в руках. Скульптуры находятся на высоком гранитном постаменте, общая высота памятника более 8 метров.\nОбилие памятников, посвященных военной истории города Волгограда, не удивительно, если вспомнить тот факт, что первыми поселенцами стали 50 стрельцов. Город был основан в 1589 году, как оборонительный пункт волжского транспортного пути и к 400-летнему юбилею города, в 1989 году был установлен памятник основателям Царицына-Волгограда, который открывает начало проспекта Ленина в центре города. Скульптурная композиция представляет собой ростовые фигуры двух стрельцов, за их спиной обелиск в виде фрагмента сторожевой крепости.\n","latitude":null,"longitude":null,"image":"дом павлова.jpeg","video":"","audio":"37 Дом Павлова.mp3"},{"id":37,"title":"Руины мельницы им. Грудинина","description":"Рядом с музеем-панорамой «Сталинградская битва» расположен «Исторический заповедник - руины мельницы им. Грудинина», широко известный волгоградцам как мельница Гергардта.\nИстория мельницы интересна: семья предпринимателей Герхардт в 1899 году начала строительство мукомольного комплекса. Расположение предприятия в этом месте было очень удобно: с запада к комбинату подходила железная дорога.\nВладельцем мельницы был Александр Герхардт, немец из Поволжья. Строительные работы были завершены довольно быстро – стройка продолжалась с июня 1899 года до 20 июля 1900 года.\nФункционировала мельница вплоть до пожара, произошедшего 8 августа 1907 года. После пожара от мельницы сохранился лишь каменный каркас здания.\nТак как, расположение очень хорошее и удобное, поэтому здесь же к маю 1908 года была построена не просто \"мельница\", а целый комплекс по производству продуктов питания, в котором помимо мукомольного завода были цех по копчению рыбы, маслобойня, пекарня и новые склады заготовленной продукции.\nВ советское время мельница была национализирована, среди Сталинградских мельниц она получила номер 4. В 1929 году ей было присвоено имя Константина Грудинина.\nКак известно, мельница продолжала работу во время войны. Но ее работа остановилась 14 сентября 1942 года, когда в здание попал мощный снаряд и затем вспыхнул пожар.\nНачиная с 1943 года часть помещений мельницы частично восстановили и туда заселили жителей города, так как не хватало зданий, пригодных для жилья в разрушенном Сталинграде. Но когда было принято решение о создании мемориала, все вернули в первоначальное доремонтное состояние.\nЗдание находилось в полуокружении 58 дней, и за эти дни выдержало многочисленные попадания авиабомб и снарядов. Эти повреждения видны и сейчас — буквально каждый квадратный метр наружных стен иссечён снарядами, пулями и осколками, на крыше железобетонные балки перебиты прямыми попаданиями авиабомб.\nПосле окончания Великой Отечественной войны было принято решение не восстанавливать здание мельницы. С началом строительства музея-панорамы «Сталинградская битва» здание мельницы оградили со всех сторон, оставив её внутри особого двора, куда нет доступа посетителям.\n","latitude":null,"longitude":null,"image":"мельница гергардта.jpeg","video":"","audio":"36 Мельница.mp3"}],"lastUpdated":"08:34 27.03.2024"}